import React from "react";
import Marquee from "react-fast-marquee";

const Marquees = () => {
  return (
    <Marquee className="bg-[#FD7800] text-white text-[16px] py-2">
      আপনার বাসা/অফিস/ব্যবসা প্রতিষ্ঠান/গোডাউন/হাসপাতাল/স্কুল/কলেজ কী সুরক্ষিত???নিরাপত্তা নিয়ে আর সংকিত না হয়ে মোবাইলের মাধ্যমে বিশ্বের যে কোন প্রান্ত থেকে ঘরে বসেই সরাসরি দেখে নিন আপনার প্রতিষ্ঠানটি । আমরাই দিচ্ছি সবচেয়ে কম দামে সিসি ক্যামেরার সম্পূ্র্ণ সেটআপ ।এখানে সকল প্রকার HD ও আইপি ক্যামেরা, আইপিএস, এন্টারকম সিস্টেম, কম্পিউটার, ল্যাপটপ, এলইডি মনিটর ও টিভি, রাউটার, সাউন্ড সিস্টেম ইত্যাদি পাইকারি ও খুচরা বিক্রয় করা হয়। আমাদের কাছে রয়েছে হিকভিশন,ভ্যালু টপ, লায়ন ভিশন  ও দাহুয়ার ১ থেকে ১৬ পিস ক্যামেরার প্যাকেজ সমূহ। এছাড়া আপনি চাইলে আপনার প্রয়োজন অনুযায়ী প্যাকেজ তৈরি করে দেওয়া যাবে। বিঃ দ্রঃ আমরা পুরাতন ক্যামেরার ও কাজ করে থাকি। আপনার পুরাতন ক্যামেরা বা মেশিনে কোন সমস্যা থাকলে আমাদের দক্ষ টেকনিশিয়ান দিয়ে সার্ভিস করিয়ে নিতে পারবেন। সার্ভিস চার্জ, সমস্যা বিবেচনা করে আলোচনা সাপেক্ষে।
    </Marquee>
  );
};

export default Marquees;
